[
  "Coca-cola dulu berwarna hijau.",
  "Nama yang paling umum digunakan di dunia adalah Mohammed.",
  "Dalam bahasa inggris, semua nama benua diawali dan diakhiri dengan huruf vokal yang sama.",
  "Otot terkuat yang ada di badan kita adalah lidah.",
  "Setiap orang di USA punya 2 kartu kredit!",
  "TYPEWRITER adalah kata terpanjang yang dapat diketik dalam satu baris tuts keyboard anda.",
  "Perempuan ngedip dua kali lebih banyak dari pada laki-laki.",
  "Menahan nafas tidak akan membuatmu mati.",
  "Setiap manusia tidak dapat menjilat siku tangannya sendiri.",
  "Kalau ada orang mengucapkan doa setiap kali ada yang bersin karena memang setiap kali kau bersin, jantungmu berhenti satu milisecond.",
  "Secara fisik, setiap babi tidak bisa melihat ke langit.",
  "Ucapkan “sixth sick sheik’s sixth sheep’s sick” beberapa kali, nanti anda akan mahir berbahasa inggris!",
  "Bersin terlalu keras dapat mematahkan tulang iga, memutuskan pembuluh darah di kepala atau leher dan mengakibatkan kematian.",
  "Setiap raja dalam kartu remi melambangkan raja-raja besar jaman dahulu kala:\nRaja sekop – Raja Daud\nRaja keriting – Alexander Agung\nRaja hati – Raja Charlemagne\nRaja wajik – Julius Caesar",
  "111,111,111 x 111,111,111 = 12,345,678,987, 654,321",
  "Kalau ada patung orang naik kuda dan dua kaki depan kuda itu naik di udara, itu tandanya orang itu mati dalam perang.",
  "Kalau kaki kudanya cuma satu yang diangkat berarti orang itu cuma terluka dalam perang.",
  "Kalau semua kaki kudanya menjejak tanah, berarti orang itu meninggal karena sakit.",
  "Apa persamaan rompi anti peluru, printer laser, tangga darurat dan wiper mobil? Jawabannya: semua ditemukan oleh perempuan! Hah!",
  "Satu-satunya makanan yang tidak bisa busuk? Jawaban: madu.",
  "Buaya nggak bisa melet lidah.",
  "Siput bisa tidur selama 3 tahun.",
  "Semua beruang kutub KIDAL!",
  "American Airlines menghemat $40,000 tahun 1987 dengan cara mengurangi 1 buah olive dari setiap piring salad yang mereka sajikan untuk penumpang kelas 1.",
  "Indera perasa kupu-kupu ada di kaki.",
  "Gajah adalah satu-satunya hewan yang tidak bisa lompat.",
  "Selama 4000 tahun belakangan ini, jenis hewan yang dipelihara di rumah cuma itu-itu saja.",
  "Rata-rata manusia lebih takut pada laba-laba daripada kematian.",
  "Shakespeare menemukan kata: “Assassination” dan “bump”",
  "Dengan menggunakan cara mengetik 10 jari, STEWARDESSES adalah kata terpanjang yang bisa diketik hanya dengan jari-jari tangan kiri.",
  "Semut selalu jatuh ke kanan setiap kali disemprot cairan anti hama",
  "Kursi listrik ditemukan oleh seorang dokter gigi",
  "Jantung manusia dapat menyemprotkan darah sejauh 30 kaki.",
  "Dalam 18 bulan, 2 ekor tikus bisa punya lebih dari sejuta anak tikus!",
  "Memakai headphone selama satu jam dapat menstimulasi perkembangan bakteri dalam telinga sebanyak 700 kali lipat!",
  "Pemantik ditemukan sebelum korek api.",
  "Setiap lipstik mengandung sisik ikan.",
  "Seperti sidik jari, lidah manusia pun mempunyai kontur yang berbeda-beda.",
  "99% orang yang membaca tulisan ini mencoba mengalikan fakta no. 15",
  "Dan akhirnya, 99% orang yang baca tulisan ini pasti mencoba menjilat siku",
  "Ikan hiu kehilangan gigi lebih dari 6000buah setiap tahun, dan gigi barunya tumbuh dalam waktu 24 jam.",
  "Semut dapat mengangkat Beban 50 kali tubuhnya.",
  "Mulut menghasilkan 1 liter ludah setiap hari.",
  "Mengunyah permen karet saat mengupas Bawang mencegah kita menangis.",
  "Siput bisa tidur selama 3 tahun.",
  "Memakai Headphone selama 1 jam dapat mengembangbiakan bakteri dalam kuping 700 kali lebih cepat.",
  "Kecoak bisa hidup 9 hari tanpa kepala, dan akan mati karena kelaparan.",
  "Daya ingat ikan hanya 3 detik.",
  "Mata burung unta lebih besar dari otaknya.",
  "Berdiri lama tanpa menekuk lutut sama sekali dapat menyebabkan pingsan.",
  "Jerapah dan tikus bisa bertahan hidup lebih lama tanpa air dari pada unta.",
  "Perut memproduksi lapisan lendir setiap dua minggu agar perut tidak mencerna organnya sendiri.",
  "Semut dapat mengangkat beban 50 kali tubuhnya.",
  "Titik diatas huruf i disebut ‘title’.",
  "Lidah jerapah panjangnya sekitar 50 cm.",
  "Manusia bernafas kira-kira 23.000 kali setiap hari.",
  "Sidik jari dan tekstur lidah setiap orang tidak ada yang sama, termasuk yang kembar identik.",
  "Rata-rata manusia berbicara 5000 kata setiap hari (walaupun 80 persen-nya bicara pada diri sendiri).",
  "Pria kehilangan 40 helai rambut setiap hari. Sedangkan wanita 70 helai.",
  "Albert Einstein dan Charles Darwin,keduanya menikah dengan sepupu pertama mereka (Elsa Löwenthal dan Emma Wedgewood).",
  "Unta mempunyai tiga kelopak mata.",
  "Sehelai rambut di kepala kita mempunyai masa tumbuh 2 sampai 6 tahun sebelum diganti dengan rambut baru.",
  "Seseorang masih akan sadar selama 8 detik setelah dipenggal.",
  "Coklat dapat membunuh anjing karena langsung mempengaruhi jantung dan susunan syarafnya.",
  "Tanpa campuran ludah di dalam mulut, manusia tidak akan merasakan rasa makanan.",
  "Manusia sebenarnya melihat dengan otak. Mata hanya berupa kamera yang mengirim data ke otak. Seperempat bagian dari otak digunakan untuk mengatur kerja mata.",
  "Kalajengking bisa dibunuh dengan menyiramnya dengan cuka. Mereka akan murka dan menyengat dirinya sendiri.",
  "Tahun 1830an saus tomat biasa dijual sebagai obat.",
  "Jika bersin terlalu keras dapat meretakkan tulang iga. Jika mencoba menahan bersin, bisa mengalami pecah pembuluh nadi di kepala dan leher yang bisa menyebabkan mati. Jika memaksa mata terbuka saat bersin, bola mata bisa meloncat keluar.",
  "Gerakan Bruce Lee sangat cepat sehingga mereka harus melambatkan film agar kita bisa melihat semua gerakannya."
]