[
  "Coca-cola dulu berwarna hijau.",
  "Nama yang paling umum digunakan di dunia adalah Mohammed.",
  "Dalam bahasa inggris, semua nama benua diawali dan diakhiri dengan huruf vokal yang sama.",
  "Otot terkuat yang ada di badan kita adalah lidah.",
  "Setiap orang di USA punya 2 kartu kredit!",
  "TYPEWRITER adalah kata terpanjang yang dapat diketik dalam satu baris tuts keyboard anda.",
  "Perempuan ngedip dua kali lebih banyak dari pada laki-laki.",
  "Menahan nafas tidak akan membuatmu mati.",
  "Setiap manusia tidak dapat menjilat siku tangannya sendiri.",
  "Kalau ada orang mengucapkan doa setiap kali ada yang bersin karena memang setiap kali kau bersin, jantungmu berhenti satu milisecond.",
  "Secara fisik, setiap babi tidak bisa melihat ke langit.",
  "Ucapkan “sixth sick sheik’s sixth sheep’s sick” beberapa kali, nanti anda akan mahir berbahasa inggris!",
  "Bersin terlalu keras dapat mematahkan tulang iga, memutuskan pembuluh darah di kepala atau leher dan mengakibatkan kematian.",
  "Setiap raja dalam kartu remi melambangkan raja-raja besar jaman dahulu kala:\nRaja sekop – Raja Daud\nRaja keriting – Alexander Agung\nRaja hati – Raja Charlemagne\nRaja wajik – Julius Caesar",
  "111,111,111 x 111,111,111 = 12,345,678,987, 654,321",
  "Kalau ada patung orang naik kuda dan dua kaki depan kuda itu naik di udara, itu tandanya orang itu mati dalam perang.",
  "Kalau kaki kudanya cuma satu yang diangkat berarti orang itu cuma terluka dalam perang.",
  "Kalau semua kaki kudanya menjejak tanah, berarti orang itu meninggal karena sakit.",
  "Apa persamaan rompi anti peluru, printer laser, tangga darurat dan wiper mobil? Jawabannya: semua ditemukan oleh perempuan! Hah!",
  "Satu-satunya makanan yang tidak bisa busuk? Jawaban: madu.",
  "Buaya nggak bisa melet lidah.",
  "Siput bisa tidur selama 3 tahun.",
  "Semua beruang kutub KIDAL!",
  "American Airlines menghemat $40,000 tahun 1987 dengan cara mengurangi 1 buah olive dari setiap piring salad yang mereka sajikan untuk penumpang kelas 1.",
  "Indera perasa kupu-kupu ada di kaki.",
  "Gajah adalah satu-satunya hewan yang tidak bisa lompat.",
  "Selama 4000 tahun belakangan ini, jenis hewan yang dipelihara di rumah cuma itu-itu saja.",
  "Rata-rata manusia lebih takut pada laba-laba daripada kematian.",
  "Shakespeare menemukan kata: “Assassination” dan “bump”",
  "Dengan menggunakan cara mengetik 10 jari, STEWARDESSES adalah kata terpanjang yang bisa diketik hanya dengan jari-jari tangan kiri.",
  "Semut selalu jatuh ke kanan setiap kali disemprot cairan anti hama",
  "Kursi listrik ditemukan oleh seorang dokter gigi",
  "Jantung manusia dapat menyemprotkan darah sejauh 30 kaki.",
  "Dalam 18 bulan, 2 ekor tikus bisa punya lebih dari sejuta anak tikus!",
  "Memakai headphone selama satu jam dapat menstimulasi perkembangan bakteri dalam telinga sebanyak 700 kali lipat!",
  "Pemantik ditemukan sebelum korek api.",
  "Setiap lipstik mengandung sisik ikan.",
  "Seperti sidik jari, lidah manusia pun mempunyai kontur yang berbeda-beda.",
  "99% orang yang membaca tulisan ini mencoba mengalikan fakta no. 15",
  "Dan akhirnya, 99% orang yang baca tulisan ini pasti mencoba menjilat siku"
]